/* Localized versions of Info.plist keys */

CFBundleName = "Notational Velocity";
NSHumanReadableCopyright = "© Zachary Schneirov, 2011

Traduction française par David Bosman";
NSAppleEventsUsageDescription = "Notational Velocity envoie les notes à votre éditeur externe et récupère vos modifications.";

/* Document type names */
"RTFD Document" = "Document RTFD";
"HTML Document" = "Document HTML";
"PDF Document" = "Document PDF";
"RTF Document" = "Document RTF";
"Microsoft Word Document" = "Document Microsoft Word";
"Plain Text Document" = "Document texte";
"Notational Velocity BLOR Database" = "Base de données BLOR de Notational Velocity";
